import React from 'react';
import logo from "../MainImg/main-p.jpg"
const About = () => {
    return (
        <div className="piza-container">
            <div> <h1>Ласкаво просимо до Korzo pizza!</h1>
                <p>Ласкаво просимо до нашої піцерії!
                    Ми - команда справжніх пасічників, які знають, як зробити найсмачнішу піцу в місті. У нашому меню ви знайдете широкий вибір піц з різними начинками, які задовольнять смаки навіть найвибагливіших гурманів.
                    Наші піци готуються лише з найсвіжіших інгредієнтів, які ми обираємо з увагою до якості і смаку. Ви можете бути впевнені, що кожен ковток нашої піци - це справжня насолода.
                    Крім піц, ми також пропонуємо широкий вибір салатів, закусок та напоїв, щоб зробити ваше перебування у нашій піцерії ще більш приємним.
                    Замовляйте онлайн або завітайте до нашої піцерії сьогодні і насолоджуйтеся смаком італійської кухні разом з нами!</p>
            </div>

            <img className="main-img" src={logo} alt="pizza-slice" />
        </div>
    )
}
export default About;